[iris_vo_outro_01_live_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Boys and girls, this is the story of how a hunter became the master of Pandora..",Time=0)

[iris_vo_outro_02_live_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You forgot about Tighnari..",Time=0)

[iris_vo_outro_03_live_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thank you Tina..",Time=0)

[iris_vo_outro_04_live_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It is the smallest!",Time=0)

[iris_vo_outro_05_live_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="But there are other things in life. If you don't want me to tell entrepreneurs this little challenge, what will you learn?.",Time=0)

[iris_vo_outro_06_live_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="How do you know if Deathmatch is on an illegal site??",Time=0)

[iris_vo_outro_07_live_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Honey...I think this is the beginning of a wonderful relationship.",Time=0)